"    BSSID: "           = "    BSSID: ";
"    Channel: "         = "    Kanal: ";
"    Country Code: "    = "    Kode Negara: ";
"    IP Address: "      = "    Alamat IP: ";
"    Internet: "        = "    Internet: ";
"    MCS Index: "       = "    Indeks MCS: ";
"    NSS: "             = "    NSS: ";
"    Noise: "           = "    Noise: ";
"    PHY Mode: "        = "    Mode PHY: ";
"    RSSI: "            = "    RSSI: ";
"    Router: "          = "    Router: ";
"    Security: "        = "    Keamanan: ";
"    Tx Rate: "         = "    Tx Rate: ";
"%@'s Credentials" = "%@'s Credentials"; // FIXME
"%@'s Info" = "%@'s Info"; // FIXME
"About HeliPort" = "Tentang HeliPort";
"Address: " = "Alamat: ";
"Auto Join" = "Auto Join"; // FIXME
"Automatically check for updates." = "Automatically check for updates."; // FIXME
"Automatically download new updates." = "Automatically download new updates."; // FIXME
"Cancel" = "Batal";
"Check for Updates..." = "Cek Pembaharuan...";
"Close" = "Close"; // FIXME
"Create Diagnostics Report..." = "Buat Laporan Diagnosis...";
"Create Network..." = "Buat Jaringan...";
"Disconnect from: " = "Putuskan dari: ";
"Dismiss" = "Singkirkan";
"Drag networks into the order you prefer." = "Drag networks into the order you prefer."; // FIXME
"Dynamic WEP" = "WEP Dinamis";
"Enable Wi-Fi Logging" = "Aktifkan Pencatatan Log Wi-Fi";
"Encryption type unsupported" = "Encryption type unsupported"; // FIXME
"Enter the name and security type of the network you want to join." = "Masukkan nama dan jenis keamanan jaringan yang ingin Anda sambungkan";
"FUNCTION NOT IMPLEMENTED" = "FUNGSI BELUM DIIMPLEMENTASIKAN";
"Find and join a Wi-Fi network." = "Cari dan sambungkan jaringan Wi-Fi";
"General" = "General"; // FIXME
"HeliPort API Version: " = "Versi API HeliPort: ";
"HeliPort running at an unexpected path" = "HeliPort berjalan pada lokasi yang tidak terduga";
"Interface Name: " = "Nama Antarmuka: ";
"Join Other Network..." = "Sambungkan ke Jaringan Lain...";
"Join" = "Sambungkan";
"Launch At Login" = "Jalankan ketika Login";
"Network Name" = "Network Name"; // FIXME
"Network Name:" = "Nama Jaringan:";
"Networks" = "Networks"; // FIXME
"No Network Avaliable" = "Tidak Ada Jaringan";
"No Status Information Avaliable" = "Tidak ada Informasi Status yang Tersedia";
"None" = "Tiada";
"Open Network Preferences..." = "Buka Pengaturan Jaringan...";
"Open Network Preferences..." = "Open Network Preferences..."; // FIXME
"Open Wireless Diagnostics..." = "Buka Diagnosis Wi-Fi...";
"Password" = "Kata Sandi";
"Password:" = "Kata Sandi:";
"Quit HeliPort" = "Keluar dari HeliPort";
"Reachable" = "Terjangkau";
"Remember this network" = "Ingat jaringan ini";
"Remove Wi-Fi network %@?" = "Remove Wi-Fi network %@?"; // FIXME
"Remove" = "Remove"; // FIXME
"Saved Networks:" = "Saved Networks:"; // FIXME
"Security" = "Security"; // FIXME
"Security:" = "Keamanan:";
"Show password" = "Tampilkan kata sandi";
"Turn Wi-Fi Off" = "Matikan Wi-Fi";
"Turn Wi-Fi On" = "Nyalakan le Wi-Fi";
"Unavailable" = "Tidak Tersedia";
"Unknown" = "Tidak Diketahui";
"Unreachable" = "Tidak Terjangkau";
"Updates:" = "Updates:"; // FIXME
"Username:" = "Nama Pengguna:";
"Version: " = "Versi: ";
"View saved credentials from keychain for the selected network." = "View saved credentials from keychain for the selected network."; // FIXME
"View saved credentials from keychain for this network." = "View saved credentials from keychain for this network."; // FIXME
"Visit OpenIntelWireless on GitHub" = "Kunjungi OpenIntelWireless di GitHub";
"WEP" = "WEP";
"WPA/WPA2 Enterprise" = "WPA/WPA2 Entreprise";
"WPA/WPA2 Personal" = "WPA/WPA2 Personal";
"WPA2 Enterprise" = "WPA2 Enterprise";
"WPA2 Personal" = "WPA2 Personal";
"WPA2/WPA3 Enterprise" = "WPA2/WPA3 Enterprise";
"WPA2/WPA3 Personal" = "WPA2/WPA3 Personal";
"WPA3 Enterprise" = "WPA3 Enterprise";
"WPA3 Personal" = "WPA3 Personal";
"Wi-Fi Network \"" = "Jaringan Wi-Fi \"";
"Wi-Fi: Connected" = "Wi-Fi: Tersambung";
"Wi-Fi: Connecting" = "Wi-Fi: Menyambungkan";
"Wi-Fi: Looking for Networks..." = "Wi-Fi: Mencari Jaringan...";
"Wi-Fi: Off" = "Wi-Fi: Mati";
"Wi-Fi: On" = "Wi-Fi: Aktif";
"Wi-Fi: Status unavailable" = "Wi-Fi: Tidak Ada Status";
"Your Mac will no longer join this Wi-Fi network." = "Your Mac will no longer join this Wi-Fi network."; // FIXME
"\" Requires Password" = "\" Memerlukan Kata Sandi";
"itlwm API Version: " = "Versi API itlwm: ";
"itlwm Version Mismatch" = "Versi itlwm tidak cocok";
"itlwm is not running" = "itlwm belum dijalankan";
"none" = "none"; // FIXME
"verify your credentials to show the stored password" = "verify your credentials to show the stored password"; // FIXME
